"Title" = "Allgemein";
"LaunchAtLogin" = "Beim Anmelden starten";
"CheckForUpdates" = "Automatisch nach Updates suchen";
"CheckNow" = "Jetzt prüfen";
"Open" = "Öffnen:";
"OpenTooltip" = "Globales Tastenkürzel zum Öffnen der Anwendung.\nEin wiederholtes Drücken der Haupttaste bei gleichzeitigem Halten der Modifikatortasten wählt das nächste Element in der Liste aus. In diesem Modus wird durch Loslassen der Modifikatortasten die Auswahl bestätigt und das Popup geschlossen.\nStandard: ⇧⌘C.";
"Pin" = "Anheften:";
"PinTooltip" = "Tastenkombination zum Anheften eines Verlaufselements.\nStandard: %@P.";
"Delete" = "Löschen:";
"DeleteTooltip" = "Tastenkombination zum Löschen eines Verlaufselements.\nStandard: %@⌫.";
"Behavior" = "Verhalten:";
"PasteAutomatically" = "Automatisch einfügen";
"PasteWithoutFormatting" = "Einfügen ohne Formatierung";
"Modifiers" = "Verhalten bei Auswahl eines Eintrags anpassen:\n• Drücke %@, um den gewählten Eintrag zu kopieren.\n• Drücke %@, um den gewählten Eintrag zu kopieren und einzufügen.\n• Drücke %@, um den gewählten Eintrag zu kopieren und unformatiert einzufügen.";
"Search" = "Suche:";
"Exact" = "Exakt";
"Fuzzy" = "Fuzzy";
"Regex" = "Reguläre Ausdrücke";
"Mixed" = "Gemischt";
"NotificationsAndSounds" = "Benachrichtigungen und Töne 􀱁";
